truth_or_lie = ['ПРАВДА', 'БРЕХНЯ']

profession_5 = ['Ви б стали відмінним трендвотчером!','Вам можуть сподобатись професії ветеринара або фермера, адже ви так полюбляєте тварин та природу)']
profession_6 = ['Геній корпорації! У вас правильний підхід до організації людей і фінансів','Ммм…, серед нас є Борисов? ;)  Ви би стали чудовим ресторатором!']
profession_7 = 'Інвестор від Бога! Ви знаєте, що потрібно робити з грошима, щоб вони працювали!'
profession_more_7 = 'Здається, ви граєте в покер...?)\nНі, ви – професійний бухгалтер! Нічого не змінюйте! Ви на своєму місці)'

congratulation_0_6 = 'Сподіваємось, ви дізналися щось новеньке. Дякую за гру! Чудового вечора!'
congratulation_7 = 'Чудовий результат! Сподіваємось, ви дізналися щось новеньке. Бажаємо гарного вечора!'
congratulation_more_7 = 'Вау, ви – майстер своєї справи! Дякую за гру! Тепер, ви маєте шанс виграти один із призів від Taxlink.ua .' 

want_to_play = 'ХОЧУ ГРАТИ'
want_fun = 'ХОЧУ ГАРНИЙ НАСТРІЙ'

hello = 'Привіт! TAXLINK.ua вітає з Днем бухгалтера!\nМи впевнені, ти крутий бухгалтер, і бажаємо тобі професійних успіхів надалі.\nАле раптом... не бухгалтер, але хто?'
invitation = 'Запрошуємо пограти в інтелектуальну гру «Якщо бухгалтер змінить професію - ким він стане?», авжеж з ноткою гумору ;)'
have_fun = 'Гарного настрою!'

only_one_time_game = 'Нам дуже приємно, що ви зацікавились грою та хотіли відповісти на питання знову, але, на жаль, ви можете прийняти участь лише один раз.'

list_enrolled_users = 'Список, що прийняли участь'
list_finished_users = 'Список, що закінчили'
top_users = 'ТОП 10'

result_message = 'Ваш результат: {}'
